Repository: vinxu/CastReader
Catalog: CastReader/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, hi, it, ja, pt_br

source: 已恢复购买，登录后即可使用 Pro
de: Kauf wiederhergestellt – melde dich an, um Pro zu nutzen
en: Purchase restored — sign in to use Pro
es: Compra restaurada: inicia sesión para usar Pro
fr: Achat restauré — connectez-vous pour utiliser Pro
hi: खरीदारी बहाल हो गई — Pro उपयोग करने के लिए साइन इन करें
it: Acquisto ripristinato: accedi per usare Pro
ja: 購入を復元しました。ログインすると Pro をご利用いただけます
pt_br: Compra restaurada — faça login para usar o Pro

source: 已购买 Pro？恢复购买
de: Pro bereits gekauft? Kauf wiederherstellen
en: Already bought Pro? Restore purchase
es: ¿Ya compraste Pro? Restaurar compra
fr: Pro déjà acheté ? Restaurer l'achat
hi: पहले से Pro खरीदा है? खरीदारी बहाल करें
it: Hai già acquistato Pro? Ripristina acquisto
ja: Pro 購入済みの方は購入を復元
pt_br: Já comprou o Pro? Restaurar compra

source: 当前无网络，登录需要联网。请检查网络连接后重试。
de: Keine Internetverbindung. Zum Anmelden ist eine Verbindung nötig – bitte Netzwerk prüfen und erneut versuchen.
en: You're offline. Signing in needs a connection — check your network and try again.
es: Sin conexión. Para iniciar sesión se necesita internet: comprueba tu red e inténtalo de nuevo.
fr: Pas de connexion. Une connexion est requise pour se connecter : vérifiez votre réseau et réessayez.
hi: इंटरनेट कनेक्शन नहीं है। साइन इन के लिए नेटवर्क आवश्यक है। कृपया नेटवर्क जाँचकर पुनः प्रयास करें।
it: Sei offline. Per accedere serve una connessione: controlla la rete e riprova.
ja: ネットワークに接続されていません。ログインには接続が必要です。接続を確認して再試行してください。
pt_br: Você está sem conexão. O login precisa de internet — verifique a rede e tente novamente.

source: 最近
de: Zuletzt
en: Recent
es: Recientes
fr: Récents
hi: हाल के
it: Recenti
pt_br: Recentes

source: 最近阅读
de: Zuletzt gelesen
en: Recently read
es: Leídos recientemente
fr: Lecture récente
hi: हाल में पढ़ी गई
it: Letti di recente
ja: 最近読んだ本
pt_br: Lidos recentemente

source: 最高 3x 语速
de: Bis zu 3× Geschwindigkeit
en: Up to 3× Speed
es: Velocidad de hasta 3×
fr: Vitesse jusqu’à 3×
hi: 3× तक की गति
it: Velocità fino a 3×
ja: 最大3倍速
pt_br: Velocidade de até 3×

source: 切换亚马逊站点
de: Amazon-Shop wechseln
en: Switch Amazon site
es: Cambiar tienda de Amazon
fr: Changer de site Amazon
hi: Amazon साइट बदलें
it: Cambia sito Amazon
ja: Amazon ストアを切り替える
pt_br: Trocar loja da Amazon

source: 刚刚
de: Gerade eben
en: Just now
es: Ahora mismo
fr: À l’instant
hi: अभी
it: Proprio ora
ja: たった今
pt_br: Agora mesmo

source: 创建声音
de: Stimme erstellen
en: Create Voice
es: Crear voz
fr: Créer une voix
hi: आवाज़ बनाएँ
it: Crea voce
ja: 音声を作成する
pt_br: Criar voz

source: 创建新声音
de: Neue Stimme erstellen
en: Create New Voice
es: Crear nueva voz
fr: Créer une nouvelle voix
hi: नई आवाज बनाएं
it: Crea nuova voce
ja: 新しい音声を作成する
pt_br: Criar nova voz

source: 删除
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: हटाएँ
it: Elimina
ja: 削除
pt_br: Excluir

source: 删除后将无法继续使用这个声音。
de: Nach dem Löschen kannst du diese Stimme nicht mehr verwenden.
en: You will no longer be able to use this voice after deleting it.
es: Ya no podrás utilizar esta voz después de eliminarla.
fr: Vous ne pourrez plus utiliser cette voix après l'avoir supprimée.
hi: इसे हटाने के बाद आप इस आवाज का उपयोग नहीं कर पाएंगे।
it: Non potrai più utilizzare questa voce dopo averla eliminata.
ja: この音声を削除すると、使用できなくなります。
pt_br: Você não poderá mais usar esta voz após excluí-la.

source: 删除文库中全部本地历史。历史仅保存在本机，不会上传或同步到云端。
de: Den gesamten lokalen Verlauf in der Bibliothek löschen. Der Verlauf wird nur auf diesem Gerät gespeichert und weder hochgeladen noch mit der Cloud synchronisiert.
en: Delete all local history in your Library. History is stored only on this device and is never uploaded or synced to the cloud.
es: Elimina todo el historial local de tu biblioteca. El historial se almacena únicamente en este dispositivo y nunca se carga ni se sincroniza con la nube.
fr: Supprimez toute l'histoire locale de votre bibliothèque. L'historique est stocké uniquement sur cet appareil et n'est jamais téléchargé ni synchronisé sur le cloud.
hi: अपनी लाइब्रेरी का सारा स्थानीय इतिहास हटा दें। इतिहास केवल इस डिवाइस पर संग्रहीत किया जाता है और इसे कभी भी क्लाउड पर अपलोड या सिंक नहीं किया जाता है।
it: Elimina tutta la cronologia locale dalla tua Libreria. La cronologia viene archiviata solo su questo dispositivo e non viene mai caricata o sincronizzata nel cloud.
ja: ライブラリ内のすべてのローカル履歴を削除します。履歴はこのデバイスにのみ保存され、クラウドにアップロードまたは同期されることはありません。
pt_br: Exclua todo o histórico local da sua biblioteca. O histórico é armazenado apenas neste dispositivo e nunca é carregado ou sincronizado com a nuvem.

source: 删除这个声音？
de: Diese Stimme löschen?
en: Delete This Voice?
es: ¿Eliminar esta voz?
fr: Supprimer cette voix ?
hi: यह आवाज़ हटाएँ?
it: Eliminare questa voce?
ja: この音声を削除しますか？
pt_br: Excluir esta voz?

source: 刷新
de: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
hi: रीफ़्रेश करें
it: Aggiorna
ja: 更新
pt_br: Atualizar

source: 刷新 Kindle 书架
de: Kindle-Bibliothek aktualisieren
en: Refresh Kindle library
es: Actualizar la biblioteca de Kindle
fr: Actualiser la bibliothèque Kindle
hi: किंडल लाइब्रेरी को रिफ्रेश करें
it: Aggiorna la libreria Kindle
ja: Kindle ライブラリを更新する
pt_br: Atualizar biblioteca Kindle

source: 刷新 Kindle 书籍
de: Kindle-Buch aktualisieren
en: Refresh Kindle book
es: Actualizar libro Kindle
fr: Actualiser le livre Kindle
hi: किंडल पुस्तक को ताज़ा करें
it: Aggiorna il libro Kindle
ja: Kindle 本を更新する
pt_br: Atualizar livro Kindle

source: 刷新会重新同步书架并更新这本书的入口，不会清除朗读设置。
de: Dabei wird deine Bibliothek synchronisiert und der Bucheintrag aktualisiert, ohne die Wiedergabeeinstellungen zu löschen.
en: This refresh syncs your library and updates this book's entry without clearing playback settings.
es: Esta actualización sincroniza su biblioteca y actualiza la entrada de este libro sin borrar la configuración de reproducción.
fr: Cette actualisation synchronise votre bibliothèque et met à jour l'entrée de ce livre sans effacer les paramètres de lecture.
hi: यह रिफ्रेश आपकी लाइब्रेरी को सिंक करता है और प्लेबैक सेटिंग्स को साफ़ किए बिना इस पुस्तक की प्रविष्टि को अपडेट करता है।
it: Questo aggiornamento sincronizza la tua libreria e aggiorna la voce di questo libro senza cancellare le impostazioni di riproduzione.
ja: この更新によりライブラリが同期され、再生設定をクリアせずにこの本のエントリが更新されます。
pt_br: Esta atualização sincroniza sua biblioteca e atualiza a entrada deste livro sem limpar as configurações de reprodução.

source: 剪贴板文本
de: Text aus Zwischenablage
en: Clipboard Text
es: Texto del portapapeles
fr: Texte du presse-papiers
hi: क्लिपबोर्ड पाठ
it: Testo degli appunti
ja: クリップボードのテキスト
pt_br: Texto da área de transferência

source: 剪贴板里有一个链接
de: In deiner Zwischenablage befindet sich ein Link
en: There's a link in your clipboard
es: Hay un enlace en tu portapapeles.
fr: Il y a un lien dans votre presse-papier
hi: आपके क्लिपबोर्ड में एक लिंक है
it: C'è un collegamento nei tuoi appunti
ja: クリップボードにリンクがあります
pt_br: Há um link na sua área de transferência

source: 剪贴板里有一张图片
de: In deiner Zwischenablage befindet sich ein Bild
en: There's an image in your clipboard
es: Hay una imagen en tu portapapeles
fr: Il y a une image dans votre presse-papiers
hi: आपके क्लिपबोर्ड में एक छवि है
it: C'è un'immagine nei tuoi appunti
ja: クリップボードに画像があります
pt_br: Há uma imagem na sua área de transferência

source: 剪贴板里有一段文本
de: In deiner Zwischenablage befindet sich Text
en: There's text in your clipboard
es: Hay texto en tu portapapeles
fr: Il y a du texte dans votre presse-papiers
hi: आपके क्लिपबोर्ड में टेक्स्ट है
it: C'è del testo negli appunti
ja: クリップボードにテキストがあります
pt_br: Há texto na sua área de transferência

source: 加载更多
de: Mehr laden
en: Load More
es: Cargar más
fr: Charger plus
hi: और लोड करें
it: Carica altro
ja: さらに読み込む
pt_br: Carregar mais

source: 加载订阅…
de: Abonnements werden geladen …
en: Loading subscriptions…
es: Cargando suscripciones…
fr: Chargement des abonnements…
hi: सदस्यताएँ लोड हो रही हैं...
it: Caricamento abbonamenti…
ja: サブスクリプションを読み込み中…
pt_br: Carregando assinaturas…

source: 升级 Pro
de: Auf Pro upgraden
en: Upgrade to Pro
es: Mejorar a Pro
fr: Passer à Pro
hi: Pro में अपग्रेड करें
it: Passa a Pro
ja: Proにアップグレード
pt_br: Fazer upgrade para Pro

source: 升级到 CastReader Pro
de: Auf CastReader Pro upgraden
en: Upgrade to CastReader Pro
es: Actualízate a CastReader Pro
fr: Mise à niveau vers CastReader Pro
hi: CastReader प्रो में अपग्रेड करें
it: Passa a CastReader Pro
ja: CastReader Pro にアップグレードする
pt_br: Atualize para CastReader Pro

source: 升级到 Pro
de: Auf Pro upgraden
en: Upgrade to Pro
es: Actualízate a Pro
fr: Passer à Pro
hi: प्रो में अपग्रेड
it: Passa a Pro
ja: プロにアップグレード
pt_br: Atualizar para Pro

source: 升级后可创建，并为中文或英语选择自己的声音。
de: Upgrade, um eine Stimme zu erstellen und sie für Chinesisch oder Englisch auszuwählen.
en: Upgrade to create a voice and choose it for Chinese or English.
es: Actualice para crear una voz y elíjala para chino o inglés.
fr: Mettez à niveau pour créer une voix et choisissez-la pour le chinois ou l'anglais.
hi: आवाज बनाने के लिए अपग्रेड करें और इसे चीनी या अंग्रेजी के लिए चुनें।
it: Esegui l'upgrade per creare una voce e sceglierla per cinese o inglese.
ja: アップグレードして音声を作成し、中国語または英語を選択します。
pt_br: Atualize para criar uma voz e escolha-a para chinês ou inglês.

source: 历史记录仅保存在本机，不会上传或同步到云端
de: Der Verlauf bleibt nur auf diesem Gerät – er wird nie hochgeladen oder mit der Cloud synchronisiert
en: History is kept on this device only — never uploaded or synced to the cloud
es: El historial se guarda solo en este dispositivo; nunca se carga ni se sincroniza con la nube
fr: L'historique est conservé sur cet appareil uniquement : jamais téléchargé ni synchronisé sur le cloud.
hi: इतिहास केवल इस डिवाइस पर रखा जाता है - कभी भी क्लाउड पर अपलोड या सिंक नहीं किया जाता है
it: La cronologia viene conservata solo su questo dispositivo e non viene mai caricata o sincronizzata nel cloud
ja: 履歴はこのデバイスにのみ保存され、クラウドにアップロードまたは同期されることはありません
pt_br: O histórico é mantido apenas neste dispositivo – nunca carregado ou sincronizado com a nuvem

source: 发送反馈
de: Feedback senden
en: Send Feedback
es: Enviar comentarios
fr: Envoyer un commentaire
hi: फ़ीडबैक भेजें
it: Invia feedback
ja: フィードバックを送信
pt_br: Enviar feedback

source: 取消
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
pt_br: Cancelar

source: 取消收藏
de: Aus Favoriten entfernen
en: Remove from Favorites
es: Eliminar de favoritos
fr: Supprimer des favoris
hi: पसंदीदा से हटाएँ
it: Rimuovi dai preferiti
ja: お気に入りから削除
pt_br: Remover dos Favoritos

source: 口音
de: Akzent
en: Accent
es: Acento
fr: Accent
hi: लहज़ा
it: Accento
ja: アクセント
pt_br: Sotaque

source: 只清除 CastReader 中对应平台的书架和阅读进度；共享网页登录状态会保留。
de: Nur die Bibliothek und der Lesefortschritt der jeweiligen Plattform werden aus CastReader entfernt. Die gemeinsame Webanmeldung bleibt erhalten.
en: This only removes the corresponding platform’s shelf and reading progress from CastReader. The shared web sign-in remains available.
es: Solo se eliminan de CastReader la biblioteca y el progreso de lectura de la plataforma correspondiente. La sesión web compartida se conserva.
fr: Seuls la bibliothèque et la progression de lecture de la plateforme concernée sont supprimés de CastReader. La connexion Web partagée est conservée.
hi: इससे CastReader में केवल संबंधित प्लेटफ़ॉर्म की शेल्फ़ और पढ़ने की प्रगति हटेगी। साझा वेब साइन-इन बना रहेगा।
it: Vengono rimossi da CastReader solo la libreria e l’avanzamento di lettura della piattaforma corrispondente. L’accesso Web condiviso rimane disponibile.
ja: CastReader 内の対象サービスの本棚と読書進捗だけを削除します。共有 Web ログイン状態は保持されます。
pt_br: Isso remove do CastReader apenas a biblioteca e o progresso de leitura da plataforma correspondente. O login Web compartilhado será mantido.

source: 只清除 CastReader 中的 Google Play 图书书架和阅读进度；Google 网页登录状态会保留，便于下次快速确认。
de: Nur das Google-Play-Bücher-Regal und der Lesefortschritt in CastReader werden gelöscht. Die Google-Webanmeldung bleibt für eine schnellere Bestätigung erhalten.
en: This only clears the Google Play Books shelf and reading progress in CastReader. Your Google web sign-in stays available for faster confirmation next time.
es: Solo se borrarán de CastReader la estantería y el progreso de Google Play Libros. La sesión web de Google se conservará para confirmar más rápido la próxima vez.
fr: Seuls la bibliothèque et la progression Google Play Livres dans CastReader seront effacées. La connexion Web Google sera conservée pour une confirmation plus rapide.
hi: इससे CastReader में केवल Google Play किताबें की शेल्फ़ और पढ़ने की प्रगति हटेगी। अगली बार तेज़ पुष्टि के लिए Google वेब साइन-इन बना रहेगा।
it: Vengono rimossi solo la libreria e l'avanzamento di Google Play Libri in CastReader. L'accesso Web Google resta disponibile per conferme più rapide.
ja: CastReader 内の Google Play ブックスの本棚と閲覧進捗だけを削除します。Google の Web ログイン状態は次回の素早い確認のため保持されます。
pt_br: Isso apaga apenas a estante e o progresso do Google Play Livros no CastReader. O login Web do Google será mantido para uma confirmação mais rápida.

source: 只清除 CastReader 中的 Kobo 书架和阅读进度；共享网页登录状态会保留。
de: Nur das Kobo-Regal und der Lesefortschritt in CastReader werden gelöscht. Die gemeinsame Webanmeldung bleibt erhalten.
en: This only clears the Kobo shelf and reading progress in CastReader. The shared web sign-in stays available.
es: Solo se borrarán de CastReader la estantería y el progreso de Kobo. La sesión web compartida se conservará.
fr: Seuls la bibliothèque et la progression Kobo dans CastReader seront effacées. La connexion Web partagée sera conservée.
hi: इससे CastReader में केवल Kobo शेल्फ़ और पढ़ने की प्रगति हटेगी। साझा वेब साइन-इन बना रहेगा।
it: Vengono rimossi solo la libreria e l'avanzamento Kobo in CastReader. L'accesso Web condiviso rimane disponibile.
ja: CastReader 内の Kobo の本棚と閲覧進捗だけを削除します。共有 Web ログイン状態は保持されます。
pt_br: Isso apaga apenas a estante e o progresso da Kobo no CastReader. O login Web compartilhado será mantido.

source: 可连接
de: Verfügbar
en: Available to Connect
es: Disponibles para conectar
fr: Disponibles à la connexion
hi: कनेक्ट करने के लिए उपलब्ध
it: Disponibili
ja: 連携可能
pt_br: Disponíveis para conectar

source: 可选择 Kobo 支持的 Google、Rakuten 或邮箱登录。
de: Du kannst dich über Google, Rakuten oder per E-Mail anmelden, sofern Kobo dies anbietet.
en: Choose a Kobo-supported sign-in method: Google, Rakuten, or email.
es: Elige un método de inicio de sesión compatible con Kobo: Google, Rakuten o correo electrónico.
fr: Choisissez une méthode de connexion proposée par Kobo : Google, Rakuten ou e-mail.
hi: Kobo द्वारा समर्थित साइन-इन तरीका चुनें: Google, Rakuten या ईमेल।
it: Scegli un metodo di accesso supportato da Kobo: Google, Rakuten o e-mail.
ja: Kobo が対応する Google、Rakuten、またはメールでログインできます。
pt_br: Escolha uma forma de login aceita pela Kobo: Google, Rakuten ou e-mail.

source: 合同 / 条款
de: Verträge / Bedingungen
en: Contracts / Terms
es: Contratos / Términos
fr: Contrats / Conditions
hi: अनुबंध/शर्तें
it: Contratti/Termini
ja: 契約書・規約
pt_br: Contratos/Termos

source: 合同、条款、协议、报价和 SLA
de: Verträge, Bedingungen, Vereinbarungen, Angebote und SLAs
en: Contracts, terms, agreements, quotes, and SLAs
es: Contratos, términos, acuerdos, cotizaciones y SLA
fr: Contrats, conditions, accords, devis et SLA
hi: अनुबंध, शर्तें, समझौते, कोटेशन और SLA
it: Contratti, termini, accordi, preventivi e SLA
ja: 契約、条件、同意書、見積書、および SLA
pt_br: Contratos, termos, acordos, cotações e SLAs

source: 同步
de: Synchronisieren
en: Sync
es: Sincronizar
fr: Synchroniser
hi: सिंक करें
it: Sincronizza
ja: 同期
pt_br: Sincronizar

source: 同步 %d 本书
de: %d Bücher synchronisieren
en: Sync %d Books
es: Sincronizar %d libros
fr: Synchroniser %d livres
hi: %d किताबें सिंक करें
it: Sincronizza %d libri
ja: %d 冊を同期
pt_br: Sincronizar %d livros

source: 同步 Kindle 书架
de: Kindle-Bibliothek synchronisieren
en: Sync Kindle library
es: Sincronizar la biblioteca de Kindle
fr: Synchroniser la bibliothèque Kindle
hi: किंडल लाइब्रेरी को सिंक करें
it: Sincronizza la libreria Kindle
ja: Kindle ライブラリを同期する
pt_br: Sincronizar biblioteca Kindle

source: 同步 Kobo 书架
de: Kobo-Bibliothek synchronisieren
en: Sync Kobo library
es: Sincronizar la biblioteca de Kobo
fr: Synchroniser la bibliothèque Kobo
hi: Kobo लाइब्रेरी सिंक करें
it: Sincronizza la libreria Kobo
ja: Kobo の本棚を同期
pt_br: Sincronizar biblioteca da Kobo

source: 同步 O’Reilly 阅读历史
de: O’Reilly-Leseverlauf synchronisieren
en: Sync O’Reilly reading history
es: Sincronizar el historial de lectura de O’Reilly
fr: Synchroniser l’historique de lecture O’Reilly
hi: O’Reilly का पढ़ने का इतिहास सिंक करें
it: Sincronizza la cronologia di lettura O’Reilly
ja: O’Reilly の読書履歴を同期
pt_br: Sincronizar o histórico de leitura da O’Reilly

source: 同步你的电子书书架
de: Synchronisiere deine E-Book-Bibliothek
en: Sync Your Ebook Shelf
es: Sincroniza tu biblioteca de ebooks
fr: Synchronisez votre bibliothèque d’e-books
hi: अपनी ईबुक शेल्फ़ सिंक करें
it: Sincronizza la tua libreria di ebook
ja: 電子書籍の本棚を同期
pt_br: Sincronize sua biblioteca de e-books

source: 同步后即可在 CastReader 中朗读和解读。
de: Nach der Synchronisierung kannst du diese Bücher in CastReader vorlesen und erklären lassen.
en: After syncing, you can read aloud and explain these books in CastReader.
es: Tras sincronizar, podrás escuchar y explicar estos libros en CastReader.
fr: Après synchronisation, vous pourrez écouter et expliquer ces livres dans CastReader.
hi: सिंक करने के बाद आप CastReader में इन किताबों को सुन और समझ सकते हैं।
it: Dopo la sincronizzazione, potrai ascoltare e spiegare questi libri in CastReader.
ja: 同期後、CastReaderで本の朗読と解説を利用できます。
pt_br: Após sincronizar, você poderá ouvir e explicar esses livros no CastReader.

source: 同步需要处理。
de: Synchronisierung erfordert Aufmerksamkeit.
en: Sync needs attention.
es: La sincronización necesita atención.
fr: La synchronisation nécessite une attention particulière.
hi: सिंक पर ध्यान देने की जरूरत है.
it: La sincronizzazione richiede attenzione.
ja: 同期には注意が必要です。
pt_br: A sincronização precisa de atenção.

source: 图片
de: Bild
en: Image
es: Imagen
fr: Image
hi: छवि
it: Immagine
ja: 画像
pt_br: Imagem

source: 在 O’Reilly 打开过的书会在重新同步后显示在这里。
de: In O’Reilly geöffnete Bücher werden nach der nächsten Synchronisierung hier angezeigt.
en: Books you open in O’Reilly will appear here after you sync again.
es: Los libros que abras en O’Reilly aparecerán aquí después de volver a sincronizar.
fr: Les livres ouverts dans O’Reilly apparaîtront ici après la prochaine synchronisation.
hi: O’Reilly में खोली गई किताबें दोबारा सिंक करने के बाद यहाँ दिखाई देंगी।
it: I libri aperti in O’Reilly verranno visualizzati qui dopo la nuova sincronizzazione.
ja: O’Reilly で開いた本は、再同期するとここに表示されます。
pt_br: Os livros que você abrir na O’Reilly aparecerão aqui após uma nova sincronização.

source: 在图片上拖动框选一篇文章，或直接读整页
de: Ziehen Sie einen Rahmen um einen Artikel – oder lesen Sie die ganze Seite
en: Drag a box around one article, or just read the whole page
es: Arrastra un recuadro sobre un artículo o lee la página completa
fr: Encadrez un article par glissement, ou lisez toute la page
hi: किसी एक लेख के चारों ओर बॉक्स खींचें, या पूरा पेज पढ़ें
it: Trascina un riquadro attorno a un articolo, oppure leggi tutta la pagina
ja: 記事を囲むようにドラッグするか、ページ全体を読み上げます
pt_br: Arraste uma caixa em volta de um artigo ou leia a página inteira

source: 在首页拍摄、上传、输入网址或文本，处理过的内容会出现在这里
de: Verwende auf der Startseite Kamera, Datei hochladen, URL eingeben oder Text eingeben – verarbeitete Inhalte erscheinen hier
en: Use Camera, Upload File, Enter URL, or Enter Text on Home — processed content shows up here
es: Use la cámara, cargue un archivo, ingrese una URL o ingrese texto en Inicio: el contenido procesado se muestra aquí
fr: Utiliser l'appareil photo, télécharger un fichier, saisir une URL ou saisir du texte sur l'accueil : le contenu traité s'affiche ici
hi: कैमरा का उपयोग करें, फ़ाइल अपलोड करें, यूआरएल दर्ज करें, या होम पर टेक्स्ट दर्ज करें - संसाधित सामग्री यहां दिखाई देती है
it: Usa fotocamera, carica file, inserisci URL o inserisci testo nella home page: i contenuti elaborati vengono visualizzati qui
ja: ホームでカメラを使用、ファイルをアップロード、URL を入力、またはテキストを入力 - 処理されたコンテンツがここに表示されます
pt_br: Use câmera, fazer upload de arquivo, inserir URL ou inserir texto na página inicial – o conteúdo processado aparece aqui

source: 声音克隆
de: Stimmenklonen
en: Voice Cloning
es: Clonación de voz
fr: Clonage de voix
hi: आवाज क्लोनिंग
it: Clonazione vocale
ja: 音声クローン作成
pt_br: Clonagem de voz

source: 声音克隆仅面向 Pro 会员
de: Stimmenklonen ist nur für Pro-Mitglieder verfügbar.
en: Voice cloning is available to Pro members only.
es: La clonación de voz está disponible solo para miembros Pro.
fr: Le clonage vocal est disponible uniquement pour les membres Pro.
hi: वॉयस क्लोनिंग केवल प्रो सदस्यों के लिए उपलब्ध है।
it: La clonazione vocale è disponibile solo per i membri Pro.
ja: 音声クローン作成は Pro メンバーのみが利用できます。
pt_br: A clonagem de voz está disponível apenas para membros Pro.

source: 声音克隆登录服务尚未就绪，请稍后再试
de: Die Anmeldung zum Stimmenklonen ist noch nicht bereit. Bitte versuche es später erneut.
en: Voice cloning sign-in is not ready yet. Please try again later.
es: El inicio de sesión de clonación de voz aún no está listo. Inténtelo de nuevo más tarde.
fr: La connexion au clonage vocal n’est pas encore prête. Veuillez réessayer plus tard.
hi: वॉइस क्लोनिंग साइन-इन अभी तैयार नहीं है. कृपया बाद में पुन: प्रयास करें।
it: L'accesso alla clonazione vocale non è ancora pronto. Per favore riprova più tardi.
ja: 音声クローンのサインインはまだ準備ができていません。後でもう一度試してください。
pt_br: O login da clonagem de voz ainda não está pronto. Por favor, tente novamente mais tarde.

source: 声音克隆请求失败
de: Anfrage zum Stimmenklonen fehlgeschlagen.
en: Voice cloning request failed.
es: Error en la solicitud de clonación de voz.
fr: La demande de clonage vocal a échoué.
hi: ध्वनि क्लोनिंग अनुरोध विफल रहा.
it: Richiesta di clonazione vocale non riuscita.
ja: 音声クローン作成リクエストが失敗しました。
pt_br: Falha na solicitação de clonagem de voz.

source: 声音克隆返回数据无效
de: Das Stimmenklonen hat ungültige Daten zurückgegeben.
en: Voice cloning returned invalid data.
es: La clonación de voz arrojó datos no válidos.
fr: Le clonage vocal a renvoyé des données non valides.
hi: वॉयस क्लोनिंग ने अमान्य डेटा लौटाया।
it: La clonazione vocale ha restituito dati non validi.
ja: 音声クローン作成により無効なデータが返されました。
pt_br: A clonagem de voz retornou dados inválidos.

source: 声音克隆需要 Pro
de: Stimmenklonen erfordert Pro
en: Voice cloning requires Pro
es: La clonación de voz requiere Pro
fr: Le clonage vocal nécessite Pro
hi: वॉयस क्लोनिंग के लिए प्रो की आवश्यकता होती है
it: La clonazione vocale richiede Pro
ja: 音声クローン作成には Pro が必要です
pt_br: A clonagem de voz requer Pro

source: 声音克隆需要安全的账号会话。
de: Stimmenklonen erfordert eine sichere Kontositzung.
en: Voice cloning requires a secure account session.
es: La clonación de voz requiere una sesión de cuenta segura.
fr: Le clonage vocal nécessite une session de compte sécurisée.
hi: वॉइस क्लोनिंग के लिए एक सुरक्षित खाता सत्र की आवश्यकता होती है।
it: La clonazione vocale richiede una sessione dell'account sicura.
ja: 音声クローン作成には、安全なアカウント セッションが必要です。
pt_br: A clonagem de voz requer uma sessão de conta segura.

source: 声音服务暂时不可用，请稍后重试
de: Der Stimmendienst ist vorübergehend nicht verfügbar. Bitte versuche es später erneut.
en: The voice service is temporarily unavailable. Please try again later.
es: El servicio de voz no está disponible temporalmente. Inténtelo de nuevo más tarde.
fr: Le service vocal est temporairement indisponible. Veuillez réessayer plus tard.
hi: ध्वनि सेवा अस्थायी रूप से अनुपलब्ध है. कृपया बाद में पुन: प्रयास करें।
it: Il servizio vocale è temporaneamente non disponibile. Per favore riprova più tardi.
ja: 音声サービスは一時的にご利用いただけません。後でもう一度試してください。
pt_br: O serviço de voz está temporariamente indisponível. Por favor, tente novamente mais tarde.
